Repository: xiaoluoboding/dinky
Catalog: Dinky/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, ru, tr, zh_hans, zh_hant

source: Original files are moved here after a successful compress.
de: Originaldateien werden nach erfolgreicher Komprimierung hierher verschoben.
es: Los archivos originales se mueven aquí después de una compresión exitosa.
fr: Les fichiers originaux sont déplacés ici après une compression réussie.
it: I file originali vengono spostati qui dopo una compressione riuscita.
ja: 圧縮が成功すると、元のファイルがここに移動されます。
ko: 압축이 성공적으로 완료되면 원본 파일이 여기로 이동됩니다.
nl: Originele bestanden worden hierheen verplaatst na een succesvolle compressie.
pt_br: Os arquivos originais são movidos para cá após uma compactação bem-sucedida.
ru: Исходные файлы перемещаются сюда после успешного сжатия.
tr: Başarılı bir sıkıştırmanın ardından orijinal dosyalar buraya taşınır.
zh_hans: 成功压缩后，原始文件将移至此处。
zh_hant: 成功壓縮後，原始檔案將移至此處。

source: Output
de: Ausgabe
es: Producción
fr: Sortir
it: Produzione
ja: 出力
ko: 산출
nl: Uitvoer
pt_br: Saída
ru: Выход
tr: Çıkış
zh_hans: 输出
zh_hant: 輸出

source: Output format for compressed images.
de: Ausgabeformat für komprimierte Bilder.
es: Formato de salida para imágenes comprimidas.
fr: Format de sortie pour les images compressées.
it: Formato di output per immagini compresse.
ja: 圧縮画像の出力形式。
ko: 압축된 이미지의 출력 형식입니다.
nl: Uitvoerformaat voor gecomprimeerde afbeeldingen.
pt_br: Formato de saída para imagens compactadas.
ru: Выходной формат для сжатых изображений.
tr: Sıkıştırılmış görüntüler için çıktı formatı.
zh_hans: 压缩图像的输出格式。
zh_hant: 壓縮影像的輸出格式。

source: Output resolution and codec live under Media.
de: Ausgabeauflösung und Codec live unter Medien.
es: Resolución de salida y códec en vivo en Medios.
fr: Résolution de sortie et codec en direct sous Media.
it: La risoluzione di output e il codec si trovano in Media.
ja: 出力解像度とコーデックは「メディア」の下に表示されます。
ko: 출력 해상도와 코덱은 미디어 아래에 있습니다.
nl: Uitvoerresolutie en codec live onder Media.
pt_br: Resolução de saída e codec ao vivo em Mídia.
ru: Выходное разрешение и кодек находятся в разделе «Медиа».
tr: Çıkış çözünürlüğü ve codec bileşeni Medya altında yayınlanır.
zh_hans: 输出分辨率和编解码器位于媒体下。
zh_hant: 輸出解析度和編解碼器位於媒體下方。

source: Overrides macOS:
de: Überschreibt macOS:
es: Anula macOS:
fr: Remplace macOS :
it: Sostituisce macOS:
ja: macOS をオーバーライドします:
ko: macOS를 재정의합니다.
nl: Overschrijft macOS:
pt_br: Substitui o macOS:
ru: Переопределяет macOS:
tr: MacOS'u geçersiz kılar:
zh_hans: 覆盖 macOS：
zh_hant: 覆蓋 macOS：

source: PDF output mode
de: PDF-Ausgabemodus
es: Modo de salida de PDF
fr: Mode de sortie PDF
it: Modalità di uscita PDF
ja: PDF出力モード
ko: PDF 출력 모드
nl: PDF-uitvoermodus
pt_br: Modo de saída PDF
ru: Режим вывода PDF
tr: PDF çıktı modu
zh_hans: PDF输出模式
zh_hant: PDF輸出模式

source: Per-preset compression & media…
de: Pro-Preset-Komprimierung und Medien…
es: Compresión y medios por preajuste...
fr: Compression et média par préréglage…
it: Compressione e contenuti multimediali per preimpostazione...
ja: プリセットごとの圧縮とメディア…
ko: 사전 설정별 압축 및 미디어…
nl: Per-vooraf ingestelde compressie en media…
pt_br: Compressão e mídia por predefinição…
ru: Индивидуальное сжатие и медиафайлы…
tr: Önceden ayarlanmış sıkıştırma ve medya…
zh_hans: 每个预设压缩和媒体...
zh_hant: 每個預設壓縮和媒體...

source: Per-preset output…
de: Pro-Preset-Ausgabe…
es: Salida por preajuste...
fr: Sortie par préréglage…
it: Uscita per preimpostazione...
ja: プリセットごとの出力…
ko: 사전 설정별 출력…
nl: Per vooraf ingestelde uitvoer…
pt_br: Saída por predefinição…
ru: Индивидуальный выход…
tr: Önceden ayarlanmış çıkış başına…
zh_hans: 每个预设输出...
zh_hant: 每個預設輸出...

source: Permanent once the trash is emptied.
de: Dauerhaft, sobald der Papierkorb geleert ist.
es: Permanente una vez vaciada la basura.
fr: Permanent une fois la poubelle vidée.
it: Permanente una volta svuotato il cestino.
ja: ゴミ箱を空にすると元に戻せません。
ko: 휴지통을 비우면 영구적입니다.
nl: Permanent zodra de prullenbak is geleegd.
pt_br: Permanente quando a lixeira é esvaziada.
ru: После очистки Корзины — без возможности восстановления.
tr: Çöp boşaltıldığında kalıcıdır.
zh_hans: 垃圾清空后永久有效。
zh_hant: 垃圾清空後永久有效。

source: Play sound when done
de: Spielen Sie den Ton ab, wenn Sie fertig sind
es: Reproducir sonido cuando haya terminado
fr: Jouer du son une fois terminé
it: Riproduci il suono al termine
ja: 完了時にサウンドを鳴らす
ko: 완료되면 소리 재생
nl: Speel geluid af als je klaar bent
pt_br: Reproduzir som quando terminar
ru: Воспроизводить звук по завершении
tr: İşiniz bittiğinde ses çal
zh_hans: 完成后播放声音
zh_hant: 完成後播放聲音

source: PNG lossless only works on PNG files. Try WebP or AVIF for this one.
de: PNG Lossless funktioniert nur bei PNG-Dateien. Versuchen Sie es hierfür mit WebP oder AVIF.
es: PNG sin pérdidas solo funciona en archivos PNG. Pruebe WebP o AVIF para este.
fr: PNG sans perte ne fonctionne que sur les fichiers PNG. Essayez WebP ou AVIF pour celui-ci.
it: PNG lossless funziona solo su file PNG. Prova WebP o AVIF per questo.
ja: PNG ロスレスは PNG ファイルでのみ機能します。これについては、WebP または AVIF を試してください。
ko: PNG 무손실은 PNG 파일에서만 작동합니다. WebP나 AVIF를 사용해 보세요.
nl: PNG lossless werkt alleen op PNG-bestanden. Probeer hiervoor WebP of AVIF.
pt_br: PNG sem perdas funciona apenas em arquivos PNG. Experimente WebP ou AVIF para este.
ru: PNG без потерь работает только с файлами PNG. Попробуйте для этого WebP или AVIF.
tr: PNG kayıpsız yalnızca PNG dosyalarında çalışır. Bunun için WebP veya AVIF'yi deneyin.
zh_hans: PNG 无损仅适用于 PNG 文件。尝试使用 WebP 或 AVIF。
zh_hant: PNG 無損僅適用於 PNG 檔案。嘗試使用 WebP 或 AVIF。

source: Preferences
de: Präferenzen
es: Preferencias
fr: Préférences
it: Preferenze
ja: 設定
ko: 환경설정
nl: Voorkeuren
pt_br: Preferências
ru: Настройки
tr: Tercihler
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Preserve original timestamps
de: Behalten Sie die ursprünglichen Zeitstempel bei
es: Conservar marcas de tiempo originales
fr: Conserver les horodatages d'origine
it: Conserva i timestamp originali
ja: 元のタイムスタンプを保持する
ko: 원본 타임스탬프 보존
nl: Behoud de originele tijdstempels
pt_br: Preservar carimbos de data/hora originais
ru: Сохранять исходные временные метки
tr: Orijinal zaman damgalarını koru
zh_hans: 保留原始时间戳
zh_hant: 保留原始時間戳

source: Preserve text & links
de: Bewahren Sie Text und Links auf
es: Conservar texto y enlaces
fr: Conserver le texte et les liens
it: Conserva testo e collegamenti
ja: テキストとリンクを保持する
ko: 텍스트 및 링크 유지
nl: Behoud tekst en links
pt_br: Preservar texto e links
ru: Сохранять текст и ссылки
tr: Metni ve bağlantıları koru
zh_hans: 保留文本和链接
zh_hant: 保留文字和連結

source: Preset %lld
de: Voreinstellung %lld
es: Preestablecido %lld
fr: Préréglage %lld
it: Preimpostato %lld
ja: プリセット %lld
ko: 프리셋 %lld
nl: Voorinstelling %lld
pt_br: Predefinição %lld
ru: Предустановка %lld
tr: Ön ayar %lld
zh_hans: 预设%lld
zh_hant: 預設%lld

source: Preset name
de: Voreingestellter Name
es: Nombre preestablecido
fr: Nom du préréglage
it: Nome preimpostato
ja: プリセット名
ko: 프리셋 이름
nl: Vooraf ingestelde naam
pt_br: Nome predefinido
ru: Имя предустановки
tr: Ön ayar adı
zh_hans: 预设名称
zh_hant: 預設名稱

source: Presets
de: Voreinstellungen
es: Preajustes
fr: Préréglages
it: Preimpostazioni
ja: プリセット
ko: 사전 설정
nl: Voorinstellingen
pt_br: Predefinições
ru: Пресеты
tr: Ön ayarlar
zh_hans: 预设
zh_hant: 預設

source: Presets & automatic folders…
de: Voreinstellungen und automatische Ordner…
es: Presets y carpetas automáticas...
fr: Préréglages et dossiers automatiques…
it: Preimpostazioni e cartelle automatiche...
ja: プリセットと自動フォルダー…
ko: 사전 설정 및 자동 폴더…
nl: Voorinstellingen en automatische mappen…
pt_br: Predefinições e pastas automáticas…
ru: Предустановки и автоматические папки…
tr: Ön ayarlar ve otomatik klasörler…
zh_hans: 预设和自动文件夹...
zh_hant: 預設和自動資料夾...

source: Press a combo to save · Esc to cancel · Delete to reset
de: Drücken Sie eine Kombination zum Speichern · Esc zum Abbrechen · Löschen zum Zurücksetzen
es: Presione un combo para guardar · Esc para cancelar · Eliminar para restablecer
fr: Appuyez sur une combinaison pour enregistrer · Echap pour annuler · Supprimer pour réinitialiser
it: Premi una combinazione per salvare · Esc per annullare · Elimina per ripristinare
ja: コンボを押して保存します · Esc を押してキャンセルします · 削除してリセットします
ko: 저장하려면 콤보를 누르세요. 취소하려면 Esc를 누르세요. 재설정하려면 삭제하세요.
nl: Druk op een combo om op te slaan · Esc om te annuleren · Verwijderen om te resetten
pt_br: Pressione um combo para salvar · Esc para cancelar · Excluir para redefinir
ru: Нажмите комбинацию, чтобы сохранить · Esc для отмены · Удалить для сброса
tr: Kaydetmek için bir kombinasyona basın · İptal etmek için Esc · Sıfırlamak için Sil
zh_hans: 按组合键保存·Esc 取消·删除重置
zh_hant: 按組合鍵儲存·Esc 取消·刪除重置

source: Press a key…
de: Drücken Sie eine Taste…
es: Presione una tecla…
fr: Appuyez sur une touche…
it: Premi un tasto...
ja: キーを押してください…
ko: 키를 누르세요…
nl: Druk op een toets…
pt_br: Pressione uma tecla…
ru: Нажмите клавишу…
tr: Bir tuşa basın…
zh_hans: 按一个键...
zh_hant: 按一個鍵...

source: Preview before and after
de: Vorschau vorher und nachher
es: Vista previa antes y después
fr: Aperçu avant et après
it: Anteprima prima e dopo
ja: 前後のプレビュー
ko: 전후 미리보기
nl: Preview voor en na
pt_br: Visualização antes e depois
ru: Предварительный просмотр до и после
tr: Öncesi ve sonrasını önizleyin
zh_hans: 预览之前和之后
zh_hant: 預覽前後

source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
ja: プリント
ko: 인쇄
nl: Afdrukken
pt_br: Imprimir
ru: Печать
tr: Yazdır
zh_hans: 打印
zh_hant: 列印

source: Privacy
de: Privatsphäre
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 은둔
pt_br: Privacidade
ru: Конфиденциальность
tr: Mahremiyet
zh_hans: 隐私
zh_hant: 隱私

source: Queued
de: In der Warteschlange
es: En cola
fr: En file d'attente
it: In coda
ja: キューに入れられました
ko: 대기 중
nl: In de wachtrij
pt_br: Na fila
ru: В очереди
tr: Sıraya alındı
zh_hans: 排队
zh_hant: 排隊

source: Quit App
de: Beenden Sie die App
es: Salir de la aplicación
fr: Quitter l'application
it: Esci dall'app
ja: アプリを終了
ko: 앱 종료
nl: App afsluiten
pt_br: Sair do aplicativo
ru: Завершить приложение
tr: Uygulamadan Çık
zh_hans: 退出应用程序
zh_hant: 退出應用程式

source: Re-compress as AVIF
de: Als AVIF erneut komprimieren
es: Volver a comprimir como AVIF
fr: Recompresser en AVIF
it: Ricomprimere come AVIF
ja: AVIFとして再圧縮する
ko: AVIF로 다시 압축
nl: Opnieuw comprimeren als AVIF
pt_br: Compactar novamente como AVIF
ru: Пересжать в AVIF
tr: AVIF olarak yeniden sıkıştır
zh_hans: 重新压缩为 AVIF
zh_hant: 重新壓縮為 AVIF

source: Re-compress as PNG
de: Als PNG erneut komprimieren
es: Volver a comprimir como PNG
fr: Recompresser au format PNG
it: Ricomprimere come PNG
ja: PNGとして再圧縮
ko: PNG로 다시 압축
nl: Opnieuw comprimeren als PNG
pt_br: Compactar novamente como PNG
ru: Пересжать в PNG
tr: PNG olarak yeniden sıkıştır
zh_hans: 重新压缩为 PNG
zh_hant: 重新壓縮為 PNG

source: Re-compress as WebP
de: Als WebP erneut komprimieren
es: Volver a comprimir como WebP
fr: Recompresser en tant que WebP
it: Ricomprimere come WebP
ja: WebP として再圧縮する
ko: WebP로 다시 압축
nl: Opnieuw comprimeren als WebP
pt_br: Compactar novamente como WebP
ru: Пересжать как WebP
tr: WebP olarak yeniden sıkıştırın
zh_hans: 重新压缩为 WebP
zh_hant: 重新壓縮為 WebP

source: Re-compress H.264
de: Erneut mit H.264 komprimieren
es: Volver a comprimir con H.264
fr: Recompresser en H.264
it: Ricomprimere con H.264
ja: H.264 で再圧縮
ko: H.264로 다시 압축
nl: Opnieuw comprimeren met H.264
pt_br: Comprimir novamente com H.264
ru: Пересжать с H.264
tr: H.264 ile yeniden sıkıştırın
zh_hans: 使用 H.264 重新压缩
zh_hant: 使用 H.264 重新壓縮

source: Re-compress H.265 (HEVC)
de: Erneut mit H.265 (HEVC) komprimieren
es: Volver a comprimir con H.265 (HEVC)
fr: Recompresser en H.265 (HEVC)
it: Ricomprimere con H.265 (HEVC)
ja: H.265 (HEVC) で再圧縮
ko: H.265 (HEVC)로 다시 압축
nl: Opnieuw comprimeren met H.265 (HEVC)
pt_br: Comprimir novamente com H.265 (HEVC)
ru: Пересжать с H.265 (HEVC)
tr: H.265 (HEVC) ile yeniden sıkıştırın
zh_hans: 使用 H.265 (HEVC) 重新压缩
zh_hant: 使用 H.265 (HEVC) 重新壓縮

source: Re-compress PDF at High
de: PDF auf Hoch erneut komprimieren
es: Volver a comprimir PDF en alto
fr: Recompresser le PDF en haute qualité
it: Ricomprimere PDF ad alta qualità
ja: PDF を高で再圧縮
ko: PDF 높은 품질로 다시 압축
nl: PDF opnieuw comprimeren op Hoog
pt_br: Recompactar PDF em alta
ru: Пересжать PDF с высоким качеством
tr: PDF'yi yüksek yeniden sıkıştır
zh_hans: 重新高压缩 PDF
zh_hant: 重新高壓縮 PDF

source: Re-compress PDF at Low
de: PDF bei „Niedrig“ erneut komprimieren
es: Volver a comprimir PDF a nivel bajo
fr: Recompresser le PDF en faible qualité
it: Ricomprimere PDF a bassa qualità
ja: PDF を低で再圧縮
ko: PDF 낮은 품질로 다시 압축
nl: PDF opnieuw comprimeren op Laag
pt_br: Recompactar PDF em baixo
ru: Пересжать PDF с низким качеством
tr: PDF'yi düşük yeniden sıkıştırın
zh_hans: 重新低压缩 PDF
zh_hant: 重新低壓縮 PDF

source: Re-compress PDF at Medium
de: PDF auf „Mittel“ erneut komprimieren
es: Volver a comprimir PDF a nivel medio
fr: Recompresser le PDF en qualité moyenne
it: Ricomprimere PDF a qualità media
ja: PDF を中で再圧縮
ko: PDF 보통 품질로 다시 압축
nl: PDF opnieuw comprimeren op Medium
pt_br: Compactar novamente PDF em médio
ru: Пересжать PDF со средним качеством
tr: PDF'yi orta düzeyde yeniden sıkıştırın
zh_hans: 重新中等压缩 PDF
zh_hant: 重新中等壓縮 PDF

source: Redo
de: Wiederholen
es: Rehacer
fr: Refaire
it: Rifare
ja: やり直し
ko: 다시 하다
nl: Opnieuw uitvoeren
pt_br: Refazer
ru: Повторить
tr: Yinele
zh_hans: 重做
zh_hant: 重做

source: Reduce motion
de: Bewegung reduzieren
es: Reducir el movimiento
fr: Réduire les mouvements
it: Ridurre il movimento
ja: 視差効果を減らす
ko: 움직임 줄이기
nl: Verminder beweging
pt_br: Reduzir o movimento
ru: Уменьшать анимацию
tr: Hareketi azalt
zh_hans: 减少运动
zh_hant: 減少運動

source: Release to compress
de: Zum Komprimieren loslassen
es: Soltar para comprimir
fr: Relâcher pour compresser
it: Rilascia per comprimere
ja: 放すと圧縮
ko: 압축하려면 해제하세요.
nl: Laat los om te comprimeren
pt_br: Solte para compactar
ru: Отпустите, чтобы сжать
tr: Sıkıştırmak için bırakın
zh_hans: 释放以压缩
zh_hant: 釋放以壓縮

source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovere
ja: 取り除く
ko: 제거하다
nl: Verwijderen
pt_br: Remover
ru: Убрать
tr: Kaldırmak
zh_hans: 移除
zh_hant: 移除

source: Removes EXIF, GPS, camera info, and color profiles. Reduces file size slightly.
de: Entfernt EXIF, GPS, Kamerainformationen und Farbprofile. Reduziert die Dateigröße geringfügig.
es: Elimina EXIF, GPS, información de la cámara y perfiles de color. Reduce ligeramente el tamaño del archivo.
fr: Supprime EXIF, GPS, informations sur l'appareil photo et profils de couleurs. Réduit légèrement la taille du fichier.
it: Rimuove EXIF, GPS, informazioni sulla fotocamera e profili colore. Riduce leggermente la dimensione del file.
ja: EXIF、GPS、カメラ情報、カラープロファイルを削除します。ファイルサイズをわずかに削減します。
ko: EXIF, GPS, 카메라 정보, 색상 프로필을 제거합니다. 파일 크기가 약간 줄어듭니다.
nl: Verwijdert EXIF, GPS, camera-informatie en kleurprofielen. Verkleint de bestandsgrootte enigszins.
pt_br: Remove EXIF, GPS, informações da câmera e perfis de cores. Reduz ligeiramente o tamanho do arquivo.
ru: Удаляет EXIF, GPS, информацию о камере и цветовые профили. Немного уменьшает размер файла.
tr: EXIF, GPS, kamera bilgileri ve renk profillerini kaldırır. Dosya boyutunu biraz küçültür.
zh_hans: 删除 EXIF、GPS、相机信息和颜色配置文件。稍微减小文件大小。
zh_hant: 刪除 EXIF、GPS、相機資訊和顏色設定檔。稍微減小文件大小。

source: Removes finished rows shortly after a batch completes. Failed or skipped files stay so you can act on them.
de: Entfernt fertige Zeilen kurz nach Abschluss eines Stapels. Fehlgeschlagene oder übersprungene Dateien bleiben erhalten, sodass Sie darauf reagieren können.
es: Elimina filas terminadas poco después de que se completa un lote. Los archivos fallidos u omitidos permanecen para que puedas actuar en consecuencia.
fr: Supprime les lignes terminées peu de temps après la fin d'un lot. Les fichiers ayant échoué ou ignorés restent afin que vous puissiez agir dessus.
it: Rimuove le righe finite subito dopo il completamento di un batch. I file non riusciti o saltati rimangono in modo che tu possa agire su di essi.
ja: バッチが完了した直後に、終了した行を削除します。失敗したファイルまたはスキップされたファイルはそのまま残るので、それらに対して対処できます。
ko: 일괄 처리가 완료된 직후 완료된 행을 제거합니다. 실패했거나 건너뛴 파일은 그대로 유지되어 조치를 취할 수 있습니다.
nl: Verwijdert voltooide rijen kort nadat een batch is voltooid. Mislukte of overgeslagen bestanden blijven staan, zodat u er actie op kunt ondernemen.
pt_br: Remove linhas concluídas logo após a conclusão de um lote. Os arquivos com falha ou ignorados permanecem para que você possa tomar medidas sobre eles.
ru: Удаляет готовые строки вскоре после завершения пакета. Неудачные или пропущенные файлы остаются, и вы можете действовать с ними.
tr: Bir toplu iş tamamlandıktan kısa bir süre sonra tamamlanan satırları kaldırır. Başarısız olan veya atlanan dosyalar kalır, böylece onlar üzerinde işlem yapabilirsiniz.
zh_hans: 批次完成后不久删除已完成的行。失败或跳过的文件会保留下来，以便您可以对其进行操作。
zh_hant: 批次完成後不久刪除已完成的行。失敗或跳過的文件會保留下來，以便您可以對其進行操作。

source: Replace original
de: Original ersetzen
es: Reemplazar originales
fr: Remplacer l'original
it: Sostituisci l'originale
ja: オリジナルを置き換える
ko: 원본 교체
nl: Origineel vervangen
pt_br: Substitua o original
ru: Заменять оригинал
tr: Orijinali değiştir
zh_hans: 替换原文件
zh_hant: 取代原始檔案

source: Replaces spaces and special characters to improve cross-platform compatibility.
de: Ersetzt Leerzeichen und Sonderzeichen, um die plattformübergreifende Kompatibilität zu verbessern.
es: Reemplaza espacios y caracteres especiales para mejorar la compatibilidad multiplataforma.
fr: Remplace les espaces et les caractères spéciaux pour améliorer la compatibilité multiplateforme.
it: Sostituisce spazi e caratteri speciali per migliorare la compatibilità multipiattaforma.
ja: スペースと特殊文字を置き換えて、プラットフォーム間の互換性を向上させます。
ko: 플랫폼 간 호환성을 향상시키기 위해 공백과 특수 문자를 대체합니다.
nl: Vervangt spaties en speciale tekens om de platformonafhankelijke compatibiliteit te verbeteren.
pt_br: Substitui espaços e caracteres especiais para melhorar a compatibilidade entre plataformas.
ru: Заменяет пробелы и специальные символы для улучшения межплатформенной совместимости.
tr: Platformlar arası uyumluluğu geliştirmek için boşlukların ve özel karakterlerin yerini alır.
zh_hans: 替换空格和特殊字符以提高跨平台兼容性。
zh_hant: 替換空格和特殊字元以提高跨平台相容性。

source: Replaces the drop zone animation with a still arrangement of cards.
de: Ersetzt die Drop-Zone-Animation durch eine stille Anordnung von Karten.
es: Reemplaza la animación de la zona de caída con una disposición fija de cartas.
fr: Remplace l'animation de la zone de dépôt par un arrangement fixe de cartes.
it: Sostituisce l'animazione della zona di rilascio con una disposizione fissa delle carte.
ja: ドロップゾーンのアニメーションをカードの静止配置に置き換えます。
ko: 드롭 존 애니메이션을 카드 배열로 대체합니다.
nl: Vervangt de dropzone-animatie door een stilstaande opstelling van kaarten.
pt_br: Substitui a animação da zona de lançamento por um arranjo estático de cartões.
ru: Заменяет анимацию зоны выпадения неподвижным расположением карт.
tr: Bırakma bölgesi animasyonunu, kartların sabit düzeniyle değiştirir.
zh_hans: 将放置区动画替换为静止的卡片排列。
zh_hant: 將放置區動畫替換為靜止的卡片排列。

source: Report a Bug…
de: Einen Fehler melden…
es: Informar un error…
fr: Signaler un bug…
it: Segnala un bug...
ja: バグを報告…
ko: 버그 신고…
nl: Rapporteer een fout…
pt_br: Reportar um bug…
ru: Сообщить об ошибке…
tr: Hata Bildir…
zh_hans: 报告错误...
zh_hant: 報告錯誤...

source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
ja: リセット
ko: 다시 놓기
nl: Opnieuw instellen
pt_br: Reiniciar
ru: Сбросить
tr: Sıfırla
zh_hans: 重置
zh_hant: 重置

source: Reset All Shortcuts
de: Alle Verknüpfungen zurücksetzen
es: Restablecer todos los atajos
fr: Réinitialiser tous les raccourcis
it: Ripristina tutte le scorciatoie
ja: すべてのショートカットをリセット
ko: 모든 바로가기 재설정
nl: Reset alle snelkoppelingen
pt_br: Redefinir todos os atalhos
ru: Сбросить все ярлыки
tr: Tüm Kısayolları Sıfırla
zh_hans: 重置所有快捷方式
zh_hant: 重置所有快捷方式

source: Reset the running total of bytes saved across all sessions?
de: Die laufende Gesamtsumme der über alle Sitzungen gespeicherten Bytes zurücksetzen?
es: ¿Restablecer el total acumulado de bytes guardados en todas las sesiones?
fr: Réinitialiser le total cumulé d'octets enregistrés sur toutes les sessions ?
it: Reimpostare il totale parziale di byte salvati in tutte le sessioni?
ja: すべてのセッションで保存された現在の合計バイト数をリセットしますか?
ko: 모든 세션에 걸쳐 저장된 총 바이트 수를 재설정하시겠습니까?
nl: Het lopende totaal aantal opgeslagen bytes voor alle sessies resetten?
pt_br: Redefinir o total acumulado de bytes salvos em todas as sessões?
ru: Сбросить общий счётчик сэкономленных байтов за все сеансы?
tr: Tüm oturumlarda kaydedilen toplam bayt miktarı sıfırlansın mı?
zh_hans: 重置所有会话中保存的运行字节总数？
zh_hant: 重置所有會話中保存的運行位元組總數？

source: Reset total saved statistics…
de: Gesamte gespeicherte Statistiken zurücksetzen…
es: Restablecer el total de estadísticas guardadas...
fr: Réinitialiser le total des statistiques enregistrées…
it: Reimposta le statistiche totali salvate…
ja: 節約量の合計をリセット…
ko: 저장된 전체 통계 재설정...
nl: Totaal opgeslagen statistieken resetten…
pt_br: Redefinir o total de estatísticas salvas…
ru: Сбросить общую статистику экономии…
tr: Kaydedilen toplam istatistikleri sıfırla…
zh_hans: 重置已保存的总统计数据...
zh_hant: 重置已儲存的總統計資料...

source: Resize to a maximum width
de: Ändern Sie die Größe auf eine maximale Breite
es: Cambiar el tamaño a un ancho máximo
fr: Redimensionner à une largeur maximale
it: Ridimensionare alla larghezza massima
ja: 最大幅にサイズ変更する
ko: 최대 너비로 크기 조정
nl: Formaat wijzigen naar een maximale breedte
pt_br: Redimensionar para uma largura máxima
ru: Изменить размер до максимальной ширины
tr: Maksimum genişliğe yeniden boyutlandır
zh_hans: 调整到最大宽度
zh_hant: 調整到最大寬度

source: Retry
de: Wiederholen
es: Rever
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 해 보다
nl: Opnieuw proberen
pt_br: Tentar novamente
ru: Повторить
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

source: Reveal compressed file in Finder
de: Komprimierte Datei im Finder anzeigen
es: Revelar archivo comprimido en Finder
fr: Révéler le fichier compressé dans le Finder
it: Visualizza il file compresso nel Finder
ja: Finderで圧縮ファイルを表示する
ko: Finder에서 압축 파일 표시
nl: Onthul gecomprimeerd bestand in Finder
pt_br: Revelar arquivo compactado no Finder
ru: Показать сжатый файл в Finder
tr: Finder'da sıkıştırılmış dosyayı göster
zh_hans: 在 Finder 中显示压缩文件
zh_hant: 在 Finder 中顯示壓縮文件

source: Reveal saved files in Finder
de: Zeigen Sie gespeicherte Dateien im Finder an
es: Revelar archivos guardados en Finder
fr: Révéler les fichiers enregistrés dans le Finder
it: Rivela i file salvati nel Finder
ja: Finder で保存したファイルを表示する
ko: Finder에 저장된 파일 표시
nl: Geef opgeslagen bestanden weer in Finder
pt_br: Revelar arquivos salvos no Finder
ru: Показать сохраненные файлы в Finder
tr: Finder'da kayıtlı dosyaları göster
zh_hans: 在 Finder 中显示已保存的文件
zh_hant: 在 Finder 中顯示已儲存的文件

source: Same folder as original
de: Gleicher Ordner wie Original
es: Misma carpeta que la original.
fr: Même dossier que l'original
it: Stessa cartella dell'originale
ja: オリジナルと同じフォルダー
ko: 원본과 동일한 폴더
nl: Dezelfde map als origineel
pt_br: Mesma pasta do original
ru: Та же папка, что и оригинал
tr: Orijinalle aynı klasör
zh_hans: 与原始文件夹相同
zh_hant: 與原始資料夾相同

source: Sanitize filenames
de: Dateinamen bereinigen
es: Desinfectar nombres de archivos
fr: Désinfecter les noms de fichiers
it: Disinfetta i nomi dei file
ja: ファイル名を整える
ko: 파일 이름을 삭제하세요
nl: Bestandsnamen opschonen
pt_br: Sanitizar nomes de arquivos
ru: Нормализовать имена файлов
tr: Dosya adlarını sterilize edin
zh_hans: 清理文件名
zh_hant: 清理檔案名稱

source: Save
de: Speichern
es: Ahorrar
fr: Sauvegarder
it: Salva
ja: 保存
ko: 구하다
nl: Redden
pt_br: Salvar
ru: Сохранить
tr: Kaydetmek
zh_hans: 保存
zh_hant: 儲存

source: Save Location
de: Standort speichern
es: Guardar ubicación
fr: Enregistrer l'emplacement
it: Salva posizione
ja: 保存場所
ko: 위치 저장
nl: Locatie opslaan
pt_br: Salvar localização
ru: Место сохранения
tr: Konumu Kaydet
zh_hans: 保存位置
zh_hant: 儲存位置

source: Save to
de: Speichern unter
es: Guardar en
fr: Enregistrer dans
it: Salva in
ja: 保存先
ko: 다음에 저장
nl: Opslaan naar
pt_br: Salvar em
ru: Сохранить в
tr: Kaydet
zh_hans: 保存到
zh_hant: 保存到

source: Section
de: Abschnitt
es: Sección
it: Sezione
ja: セクション
ko: 부분
nl: Sectie
pt_br: Seção
ru: Раздел
tr: Bölüm
zh_hans: 部分
zh_hant: 部分
